[Cues]
Cue_E5_7Z_LabyChloe_Bink_Chloe_010 = "Setelah lima tahun Anda masih Max Caulfield."
Cue_E5_7Z_LabyChloe_Bink_Max_020 = "Saya serius senang melihat Anda."
Cue_E5_7Z_LabyChloe_E1ChloeCar_Chloe_010 = "Welcome home, Max."
Cue_E5_7Z_LabyChloe_E1ChloeCar_Chloe_020 = "Kencangkan sabuk pengaman Anda."
Cue_E5_7Z_LabyChloe_E1Cliff_Chloe_010 = "Anda berada di sini hari ini, Max. Anda menyelamatkan saya! Aku masih tersandung pada itu ... Melihat Anda setelah bertahun-tahun terasa seperti-"
Cue_E5_7Z_LabyChloe_E1Cliff_Chloe_030 = "Jika ini adalah takdir, saya berharap kita dapat menemukan Rachel. Aku merindukannya, Max."
Cue_E5_7Z_LabyChloe_E1Cliff_Chloe_040 = "Apa-apaan ini?"
Cue_E5_7Z_LabyChloe_E1Cliff_Chloe_070 = "Max, mulai dari awal."
Cue_E5_7Z_LabyChloe_E1Cliff_Chloe_080 = "Ceritakan semuanya ..."
Cue_E5_7Z_LabyChloe_E1Cliff_Max_020 = "Takdir?"
Cue_E5_7Z_LabyChloe_E1Cliff_Max_050 = "Snowflakes ..."
Cue_E5_7Z_LabyChloe_E1Cliff_Max_060 = "Atau badai akan datang."
Cue_E5_7Z_LabyChloe_E1DavidHome_Chloe_010 = "Lagu ini aturan sialan! Tidak bisa menari, hippie? Ayo!"
Cue_E5_7Z_LabyChloe_E1DavidHome_Chloe_020 = "Rawk keluar, gadis!"
Cue_E5_7Z_LabyChloe_E1DavidHome_Chloe_030 = "Yo, mematikannya, mematikannya!"
Cue_E5_7Z_LabyChloe_E1DavidHome_Chloe_040 = "Anda perlu menyembunyikan. Sekarang! Stepdad saya akan membunuh saya jika dia menemukan Anda di sini!"
Cue_E5_7Z_LabyChloe_E1FriendAgain_Chloe_010 = "Aku, eh ... tahu itu adalah ulang tahun Anda bulan lalu ..."
Cue_E5_7Z_LabyChloe_E1FriendAgain_Chloe_020 = "Ini adalah kamera ayah kandung saya ... Aku ingin kau memilikinya."
Cue_E5_7Z_LabyChloe_E1FriendAgain_Chloe_040 = "Sekarang kita punya kotoran lembek keluar dari jalan, saya merasa seperti stage diving! Mari kita thrash tempat ini!"
Cue_E5_7Z_LabyChloe_E1FriendAgain_Chloe_050 = "Yep, yep! Aku gila sialan di otak! Mari kita menari! Kocok bahwa keledai putih tulang! Atau mengambil gambar saya dengan kamera baru Anda!"
Cue_E5_7Z_LabyChloe_E1FriendAgain_Max_030 = "Ya, tentu saja itu keren! Terima kasih ... Kamera ini begitu manis."
Cue_E5_7Z_LabyChloe_E2Diner_Chloe_010 = "Mari kita bicara tentang negara adidaya Anda ..."
Cue_E5_7Z_LabyChloe_E2Diner_Chloe_020 = "Epic!"
Cue_E5_7Z_LabyChloe_E2Diner_Chloe_030 = "Saya berjanji setia kepada Max dan kekuatan yang ia berdiri ..."
Cue_E5_7Z_LabyChloe_E2Diner_Chloe_040 = "Anda dapat memundurkan waktu, Max. Itu sialan gila. Kami harus bermain!"
Cue_E5_7Z_LabyChloe_E2Diner_Chloe_050 = "Anda harus sidekick untuk membimbing Anda."
Cue_E5_7Z_LabyChloe_E2Diner_Max_060 = "Oke, Gadis Ajaib ... Tunjukkan cara untuk Chloe Gua."
Cue_E5_7Z_LabyChloe_E2Junkyard_Chloe_010 = "Selamat datang di Amerika Rust, saya jauh dari neraka."
Cue_E5_7Z_LabyChloe_E2Junkyard_Chloe_030 = "Max, kau tahu bagaimana awesome ini? Saya mendapatkan teman terbaik saya kembali dan dia juga supersized?"
Cue_E5_7Z_LabyChloe_E2Junkyard_Chloe_050 = "Max, di sini biarkan saya membantu Anda menemukan tempat untuk bersantai ..."
Cue_E5_7Z_LabyChloe_E2Junkyard_Chloe_060 = "Anda ketakutan saya di luar sana. Apakah Anda merasa lebih baik sekarang?"
Cue_E5_7Z_LabyChloe_E2Junkyard_Max_020 = "Raw dan kasar. Ini cocok untuk anda ..."
Cue_E5_7Z_LabyChloe_E2Junkyard_Max_040 = "Aku ... tidak ... merasa begitu super ..."
Cue_E5_7Z_LabyChloe_E2PrinDoor_Chloe_020 = "Selama kau pasangan saya dalam waktu."
Cue_E5_7Z_LabyChloe_E2PrinDoor_Chloe_030 = "Aku mungkin akan di sisi lain dari pintu sebelum Anda, Lupin."
Cue_E5_7Z_LabyChloe_E2PrinDoor_Chloe_060 = "Anda sihir. Saya tidak memiliki petunjuk bagaimana sih Anda sampai di sana, tetapi Anda melakukannya, sista."
Cue_E5_7Z_LabyChloe_E2PrinDoor_Max_010 = "Aku sangat senang kau pasangan saya dalam kejahatan."
Cue_E5_7Z_LabyChloe_E2PrinDoor_Max_040 = "Perlombaan adalah pada. Sampai ketemu."
Cue_E5_7Z_LabyChloe_E2PrinDoor_Max_050 = "Selamat datang di domain saya."
Cue_E5_7Z_LabyChloe_E2PrinOffice_Chloe_010 = "Max, Anda lebih baik datang memeriksa file-file ini ..."
Cue_E5_7Z_LabyChloe_E2PrinOffice_Chloe_040 = "Max, melakukan kekuatan Anda termasuk membaca pikiran? Atau apakah Anda hanya mundur karena saya mencoba untuk mencuri kursi? Sial, aku bingung."
Cue_E5_7Z_LabyChloe_E2PrinOffice_Max_020 = "Ini bukan gambar ... lihat," Rachel di ruang gelap ... Rachel di ruang gelap ... "Berulang. Itu saja."
Cue_E5_7Z_LabyChloe_E2PrinOffice_Max_030 = "Tidak, Anda tidak mengambil kursi yang nyaman."
Cue_E5_7Z_LabyChloe_E2PrinOffice_Max_050 = "Ini kekuatan persahabatan terbaik. Saya tahu bagaimana Anda roll ..."
Cue_E5_7Z_LabyChloe_E2Railroad_Chloe_010 = "Anda menyelamatkan saya lagi. Gila. Sekarang kita benar-benar terikat untuk hidup!"
Cue_E5_7Z_LabyChloe_E2Railroad_Chloe_020 = "Karena Anda adalah superhero misterius ... dan akan sopir yang setia dan pendamping."
Cue_E5_7Z_LabyChloe_E2Railroad_Chloe_040 = "Tidak apa-apa-kita akan. Selamanya."
Cue_E5_7Z_LabyChloe_E2Railroad_Max_030 = "kekuatan saya tidak mungkin bertahan, Chloe."
Cue_E5_7Z_LabyChloe_E3ChloeRoomKiss_Chloe_010 = "Saya ganda berani Anda. Cium aku sekarang."
Cue_E5_7Z_LabyChloe_E3ChloeRoomKiss_Chloe_020 = "Sialan, kau hardcore, Max! Sekarang saya dapat teks Warren dan mengatakan bahwa dia tidak berdiri kesempatan ... kecuali dia ke dalam tindakan gadis-gadis."
Cue_E5_7Z_LabyChloe_E3ChloeRoomKiss_Max_030 = "Anda dork seperti itu."
Cue_E5_7Z_LabyChloe_E3ChloeRoomNoKiss_Chloe_010 = "Saya ganda berani Anda. Cium aku sekarang."
Cue_E5_7Z_LabyChloe_E3ChloeRoomNoKiss_Chloe_030 = "Oh, seperti aku? Hanya mengakui bahwa Anda sudah macked pada saya kemudian digunakan mundur Anda! Sekarang saya dapat teks Warren bahwa Anda menyimpan sendiri semua untuk dia ..."
Cue_E5_7Z_LabyChloe_E3ChloeRoomNoKiss_Max_020 = "Maaf, tidak mudah."
Cue_E5_7Z_LabyChloe_E3ChloeRoomNoKiss_Max_040 = "Anda dork seperti itu."
Cue_E5_7Z_LabyChloe_E3ChloeRoomWakeUp_Chloe_010 = "Photobomb!"
Cue_E5_7Z_LabyChloe_E3ChloeRoomWakeUp_Chloe_040 = "Kami meninggalkan tanda selip di Blackwell tadi malam."
Cue_E5_7Z_LabyChloe_E3ChloeRoomWakeUp_Max_020 = "Foto-babi!"
Cue_E5_7Z_LabyChloe_E3ChloeRoomWakeUp_Max_030 = "Rasanya seperti dunia yang berbeda dari kemarin ..."
Cue_E5_7Z_LabyChloe_E3ChloeRoomWakeUp_Max_050 = "Berharap kita bisa nongkrong sepanjang pagi seperti kita digunakan untuk ... Mungkin kita harus bangun, aku harus kembali ke Blackwell segera."
Cue_E5_7Z_LabyChloe_E3FrankRV_Chloe_010 = "Oh, kita bisa benar-benar cruise mana-mana di anak nakal ini! Dapatkah Anda melihat kami menuju pantai untuk Big Sur atau di luar?"
Cue_E5_7Z_LabyChloe_E3FrankRV_Chloe_020 = "Aku tahu. Hanya melamun."
Cue_E5_7Z_LabyChloe_E3FrankRV_Chloe_030 = "Itu membuat saya sakit yang Rachel berpose seperti ini untuk Frank ... atau menulis dia surat cinta ... Aku tidak percaya dia membenturkan Frank! Rachel lurus ke atas berbohong kepada wajah saya! Mengapa dia tidak mengatakan apa-apa ? "
Cue_E5_7Z_LabyChloe_E3FrankRV_Chloe_050 = "Kemudian dia tidak banyak teman, ya? Hanya orang lain yang buang air di atasku. Kenapa semua orang dalam hidup saya mengecewakan saya? Ayah saya terbunuh, Anda jaminan pada saya selama bertahun-tahun, ibu saya gloms ke langkah-keparat ... sekarang Rachel mengkhianati saya ... "
Cue_E5_7Z_LabyChloe_E3FrankRV_Max_040 = "Karena dia tahu bagaimana Anda akan bereaksi."
Cue_E5_7Z_LabyChloe_E3Polarewind_Chloe_010 = "Tidak sampai aku melihatnya pertama! Kau tahu aturan, Ayah!"
Cue_E5_7Z_LabyChloe_E3Polarewind_Chloe_020 = "Dude, aku sangat beruntung bahwa ayah saya adalah keren ..."
Cue_E5_7Z_LabyChloe_E3Polarewind_Chloe_030 = "Max, Anda begitu sialan aneh. Anda merasa baik-baik saja?"
Cue_E5_7Z_LabyChloe_E3Polarewind_Max_040 = "Chloe, saya ... awesome. Kami adalah awesome!"
Cue_E5_7Z_LabyChloe_E3SwimPoolRun_Chloe_020 = "Anda terlihat manis dengan rambut Anda direndam dalam bahan kimia."
Cue_E5_7Z_LabyChloe_E3SwimPoolRun_Chloe_040 = "Sembunyikan!"
Cue_E5_7Z_LabyChloe_E3SwimPoolRun_Chloe_050 = "Anda tidak bisa kembali ke asrama Anda sekarang, Anda seorang buronan Blackwell! Kecelakaan di tempat saya malam ini."
Cue_E5_7Z_LabyChloe_E3SwimPoolRun_Max_010 = "Mari kita menyebutnya imbang. Aku akan membekukan pantatku off ketika aku keluar ..."
Cue_E5_7Z_LabyChloe_E3SwimPoolRun_Max_030 = "Sembunyikan!"
Cue_E5_7Z_LabyChloe_E3SwimPoolSwim_Chloe_020 = "Mengapa, lihat! Sebuah berang-berang di air saya!"
Cue_E5_7Z_LabyChloe_E3SwimPoolSwim_Chloe_030 = "kekuatan Anda mengubah segala sesuatu, Max. Terutama Anda. Saya sudah bisa memberitahu. Kau tidak begitu pengecut lagi."
Cue_E5_7Z_LabyChloe_E3SwimPoolSwim_Chloe_050 = "Dan Anda membuat saya merasa seperti saya memiliki alasan untuk tetap berada di Arcadia Bay."
Cue_E5_7Z_LabyChloe_E3SwimPoolSwim_Max_010 = "Cowabunga!"
Cue_E5_7Z_LabyChloe_E3SwimPoolSwim_Max_040 = "Terima kasih, pacar."
Cue_E5_7Z_LabyChloe_E4Beach_Chloe_010 = "Ini aneh bergaul dengan Anda lagi."
Cue_E5_7Z_LabyChloe_E4Beach_Chloe_030 = "Lihatlah, hal terburuk yang dapat Anda lakukan adalah memperlakukan saya seperti bayi. Saya masih ingin tertawa dan berbicara omong kosong dengan sahabatku."
Cue_E5_7Z_LabyChloe_E4Beach_Chloe_040 = "Bisakah kita berhenti?"
Cue_E5_7Z_LabyChloe_E4Beach_Chloe_050 = "Ini adalah serius pemandangan matahari terbenam. Apa fotografer sebut itu?"
Cue_E5_7Z_LabyChloe_E4Beach_Max_020 = "Aku tahu ... Aku senang kita, meskipun."
Cue_E5_7Z_LabyChloe_E4Beach_Max_060 = "" The jam emas. ""
Cue_E5_7Z_LabyChloe_E4DarkRoom_Chloe_030 = "Rachel ..."
Cue_E5_7Z_LabyChloe_E4DarkRoom_Chloe_040 = "Ini tidak bisa menjadi nyata ... Ini semua-semua ini adalah berpose tembakan, kan? Benar?"
Cue_E5_7Z_LabyChloe_E4DarkRoom_Chloe_050 = "barang rongsokan The! Max, kita harus menemukan tempat itu, sekarang! Lalu kita bisa melihat apa yang dia lakukan ... Tidak ada cara dia sudah mati. Tidak! Dia berpose untuk foto-foto, Max. Aku tahu itu, silakan. .. Ayo pergi."
Cue_E5_7Z_LabyChloe_E4DarkRoom_Max_010 = "Kate bukan pertama ... Semua pengikat mereka dipenuhi dengan korban lainnya."
Cue_E5_7Z_LabyChloe_E4DarkRoom_Max_020 = "Victoria telah menjadi berikutnya. Nathan harus berencana untuk dosis malam ini di pesta Vortex Club."
Cue_E5_7Z_LabyChloe_E4DetectiveBoard_Chloe_030 = "Kau terdengar tinggi, tapi terima kasih atas grope pagi Sejak kami sepanjang malam bermain & nbsp;." CSI: & nbsp; Arcadia Bay, ". Aku masih spasi sini, mencoba untuk menempatkan semua info ini bersama-sama"
Cue_E5_7Z_LabyChloe_E4DetectiveBoard_Max_010 = "Chloe ... kau kembali."
Cue_E5_7Z_LabyChloe_E4DetectiveBoard_Max_020 = "Aku hanya ... Aku hanya-aku sangat senang kau di sini!"
Cue_E5_7Z_LabyChloe_E4JunkyardRachel_Chloe_010 = "Rachel ... | Oh, Rachel ... Tidak ... tidak ... Silahkan, bukan dia ..."
Cue_E5_7Z_LabyChloe_E4JunkyardRachel_Chloe_030 = "Rachel ... kenapa?"
Cue_E5_7Z_LabyChloe_E4JunkyardRachel_Chloe_050 = "Aku sangat mencintainya ... Bagaimana dia bisa mati? Dunia macam apa melakukan ini? Siapa yang melakukan ini ?!"
Cue_E5_7Z_LabyChloe_E4JunkyardRachel_Max_020 = "Chloe ..."
Cue_E5_7Z_LabyChloe_E4JunkyardRachel_Max_040 = "Maaf, Chloe. Aku sangat menyesal ..."
Cue_E5_7Z_LabyChloe_E4MedicalBed_Chloe_010 = "Whoa, gambar yang mengagumkan. Kami terlihat begitu badass di gigi bajak laut kita."
Cue_E5_7Z_LabyChloe_E4MedicalBed_Chloe_030 = "Dengar, Max, sistem pernapasan saya gagal dan ... dan itu hanya semakin buruk |. Aku pernah mendengar dokter berbicara tentang hal itu ketika mereka pikir aku mabuk benar keluar |. Jadi aku tahu aku hanya menunda yang tak terelakkan, | sementara orang tua saya menderita bersama ... dan saya akan, juga |. ini bukan bagaimana saya ingin semuanya berakhir ".
. Cue_E5_7Z_LabyChloe_E4MedicalBed_Chloe_050 = "Saya mengatakan bahwa berada bersama Anda lagi telah begitu istimewa aku hanya ingin merasa seperti ketika kami anak-anak berjalan di sekitar Arcadia Bay ... dan segala sesuatu yang mungkin |. Dan Anda membuat saya merasa seperti itu hari ini saya. ingin kali ini dengan Anda menjadi memori terakhir saya ... | Apakah kamu mengerti? "
Cue_E5_7Z_LabyChloe_E4MedicalBed_Max_020 = "Kita harus mengambil lebih dari Arcadia Bay ketika kita punya kesempatan."
Cue_E5_7Z_LabyChloe_E4MedicalBed_Max_040 = "Apa? Apa yang kau katakan?"
Cue_E5_7Z_LabyChloe_End_Chloe_010 = "Ayo Max, kita sudah hampir sampai!"
Cue_E5_7Z_LabyChloe_End_Chloe_020 = "Silahkan bangun!"
Cue_E5_7Z_LabyChloe_End_Chloe_030 = "Max, kau bisa mendengarku?"
Cue_E5_7Z_LabyChloe_End_Chloe_040 = "Tunggu, Max, kita bisa membuatnya!"
Cue_E5_7Z_LabyChloe_End_Chloe_050 = "Dengarkan aku! Max!"
Cue_E5_7Z_LabyChloe_End_Chloe_060 = "Kami dekat mercusuar! Bangun!"
Cue_E5_7Z_LabyChloe_End_Chloe_070 = "Sialan, Max, tidak mengecewakan saya!"
Cue_E5_7Z_LabyChloe_End_Chloe_080 = "Max, ayolah sekarang!"
Cue_E5_7Z_LabyChloe_End_Chloe_090 = "Jangan khawatir ... kami akan baik-baik saja."